atom
docker-edge
firefox
firefox-developer-edition
font-hack-nerd-font
inkscape
intellij-idea
iterm2
java
karabiner
macpass
postman
skype
spotify
steam
visual-studio-code
visualvm
vlc
xquartz
zoomus
