angular-cli
ant
apr
apr-util
autoconf
bash
coreutils
curl
dark-mode
dos2unix
findutils
freetype
gdbm
gettext
git
gmp
gnu-sed
gnutls
gradle
grep
httpie
icu4c
ilmbase
imagemagick
jpeg
kompose
kotlin
kubernetes-cli
kubernetes-helm
libde265
libffi
libheif
libidn2
libomp
libpng
libtasn1
libtiff
libtool
libunistring
libyaml
little-cms2
lua
lz4
maven
moreutils
ncurses
nettle
nmap
node
openexr
openjpeg
openssh
openssl
p11-kit
p7zip
pcre
pcre2
perl
pkg-config
pwsafe
python
python3
rbenv
readline
rename
ruby
ruby-build
screen
sqlite
subversion
telnet
utf8proc
vim
watchman
webp
wget
x265
xz
z
zsh
